[
    "Where'd the cheese go?",
    "Where's the cheese gone?",
    "Where the cheese be?",
    "Where be my cheese?",
    "Who took the cheese?",
    "Who has the cheese?",
    "Who's got the cheese?",
    "Where's all the cheese?",
    "Woah that snail is fast!!",
    "Turbo F A S T that's the team you'll never beat!",
    "It's actually quite simple really",
    "Mark my words, I am the true kawaii queen!",
    "Tilly death do us part",
    "I don't know what that means, but I'm supportive :D",
    "Well here we are again. It's always such a pleasure :)",
    "I'm not the boogeyman but I am the <i>boogey man</i>",
    "Bad Boy's Big Bread Bridge!",
    "BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK BARK",
    "Your letter has been read fully, and your thoughts have been inputed and accepted for better improvement. Thank you for your time and efforts.",
    "It feels so strange not to hate you anymore",
    "I am in lesbians with you",
    "Bread makes you fat???",
    "I AM NOT A MORON!",
    "Poems are songs no one cares about",
    "The cruelest lies are often said without a world. The kindest truths are often spoke but never heard",
    "Remember: You're always the problem",
    "Is it difficult to be an idiot? Yes but someone's gotta do it",
    "Like water I wanna keep running",
    "How did we end up here? You said happenstance",
    "We didn't meet because of faith but rather probability",
    "Oh My God, like literally, I can't even",
    "I am literally the queen of moderation",
    "Don't you dare tell me to stop, I've only begun to shine!",
    "Those aren't boobs, those are lines from working out.",
    "Why am I a cow?",
    "Pups gotta eat!",
    "Oooh you've come so far! The dynamic pose with the vibrant colours and lineless touches is much prettier, the clothes flow nicely (that bow detail is lovely) and more carefully constructed hands are very noticeable, a definite improvement from the squiggly on on the right",
    "fight for the fact that you're worth more than a decimal"
]